<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
an	-7
is	-8
re	-9
▁o	-10
▁w	-11
▁s	-12
ed	-13
or	-14
en	-15
at	-16
ar	-17
es	-18
▁in	-19
▁c	-20
▁of	-21
al	-22
it	-23
as	-24
▁an	-25
▁f	-26
▁b	-27
▁p	-28
ic	-29
▁and	-30
▁m	-31
▁T	-32
ou	-33
ing	-34
▁S	-35
om	-36
le	-37
▁d	-38
▁A	-39
▁is	-40
▁to	-41
▁h	-42
ion	-43
▁C	-44
▁I	-45
am	-46
il	-47
▁was	-48
▁M	-49
st	-50
▁The	-51
ent	-52
▁H	-53
ro	-54
▁l	-55
el	-56
▁n	-57
▁B	-58
ol	-59
ad	-60
us	-61
▁th	-62
▁P	-63
et	-64
▁"	-65
ac	-66
ec	-67
▁re	-68
▁on	-69
▁(	-70
ay	-71
ot	-72
▁g	-73
iv	-74
id	-75
ir	-76
ur	-77
▁for	-78
un	-79
im	-80
▁e	-81
ow	-82
ly	-83
▁F	-84
ter	-85
ig	-86
▁R	-87
▁D	-88
em	-89
▁L	-90
▁G	-91
her	-92
▁N	-93
▁st	-94
▁J	-95
ut	-96
▁W	-97
ation	-98
ch	-99
ers	-100
and	-101
oun	-102
▁as	-103
op	-104
▁E	-105
▁al	-106
▁It	-107
ov	-108
th	-109
ist	-110
ce	-111
ul	-112
▁be	-113
ct	-114
rom	-115
ith	-116
▁by	-117
▁In	-118
ag	-119
▁He	-120
▁are	-121
um	-122
ber	-123
▁O	-124
av	-125
▁he	-126
os	-127
art	-128
▁with	-129
ain	-130
▁from	-131
▁wh	-132
▁that	-133
▁at	-134
ri	-135
est	-136
all	-137
▁U	-138
▁K	-139
▁it	-140
od	-141
ian	-142
ia	-143
ity	-144
▁v	-145
ap	-146
ak	-147
▁r	-148
▁or	-149
▁com	-150
ill	-151
▁pl	-152
ies	-153
res	-154
if	-155
ld	-156
ep	-157
ame	-158
▁St	-159
so	-160
ant	-161
▁pro	-162
ud	-163
ore	-164
ver	-165
▁con	-166
▁k	-167
ab	-168
ie	-169
ate	-170
▁his	-171
ard	-172
ort	-173
ich	-174
ong	-175
oc	-176
▁ch	-177
ip	-178
mer	-179
ear	-180
igh	-181
ary	-182
orn	-183
▁Ch	-184
ge	-185
ere	-186
ew	-187
▁us	-188
up	-189
▁V	-190
ub	-191
▁also	-192
▁Un	-193
ast	-194
ess	-195
ount	-196
ust	-197
ost	-198
▁se	-199
▁were	-200
ish	-201
▁has	-202
our	-203
▁de	-204
ive	-205
se	-206
ound	-207
ran	-208
ave	-209
end	-210
ember	-211
ell	-212
gh	-213
ment	-214
ated	-215
ther	-216
eop	-217
▁un	-218
any	-219
▁sh	-220
own	-221
▁wor	-222
▁le	-223
▁sp	-224
▁Th	-225
eople	-226
▁not	-227
ome	-228
▁y	-229
ire	-230
▁play	-231
▁ex	-232
rit	-233
▁bec	-234
irst	-235
ial	-236
ts	-237
ican	-238
ok	-239
ra	-240
ine	-241
▁which	-242
out	-243
ack	-244
land	-245
▁people	-246
ue	-247
".	-248
uc	-249
ure	-250
▁first	-251
ry	-252
ang	-253
og	-254
▁ab	-255
▁have	-256
ates	-257
ord	-258
ical	-259
▁mov	-260
ren	-261
ik	-262
hen	-263
▁ar	-264
ited	-265
▁can	-266
ide	-267
ied	-268
ight	-269
ough	-270
fter	-271
ect	-272
▁te	-273
▁part	-274
▁had	-275
▁comp	-276
ions	-277
▁they	-278
age	-279
ond	-280
▁one	-281
ous	-282
▁She	-283
▁kn	-284
ade	-285
▁Amer	-286
).	-287
▁Al	-288
ric	-289
ime	-290
▁An	-291
ater	-292
ass	-293
▁their	-294
ey	-295
amp	-296
cl	-297
▁Mar	-298
▁other	-299
▁cl	-300
are	-301
erm	-302
ug	-303
der	-304
▁United	-305
ach	-306
▁who	-307
to	-308
ational	-309
",	-310
wn	-311
ual	-312
wo	-313
aus	-314
ice	-315
ern	-316
▁her	-317
iz	-318
ree	-319
▁but	-320
▁year	-321
per	-322
ace	-323
ff	-324
▁call	-325
),	-326
▁This	-327
▁They	-328
▁American	-329
▁gr	-330
▁known	-331
▁ag	-332
▁Ar	-333
▁ser	-334
▁comm	-335
uary	-336
ens	-337
ould	-338
lect	-339
▁j	-340
tern	-341
ans	-342
pp	-343
orm	-344
▁this	-345
les	-346
aw	-347
te	-348
ign	-349
port	-350
▁used	-351
fer	-352
▁On	-353
▁called	-354
une	-355
▁about	-356
▁ro	-357
▁made	-358
▁States	-359
ks	-360
▁all	-361
ake	-362
▁its	-363
ased	-364
▁act	-365
▁tr	-366
▁two	-367
ild	-368
ind	-369
▁count	-370
old	-371
ood	-372
ib	-373
uch	-374
ory	-375
hed	-376
clud	-377
▁many	-378
▁most	-379
ince	-380
▁after	-381
▁En	-382
eb	-383
▁born	-384
io	-385
ob	-386
▁cont	-387
outh	-388
▁there	-389
▁New	-390
rop	-391
one	-392
▁Fran	-393
▁ad	-394
▁been	-395
▁As	-396
▁includ	-397
we	-398
ath	-399
uring	-400
ult	-401
ten	-402
iss	-403
ery	-404
▁died	-405
ons	-406
▁she	-407
ings	-408
ence	-409
orth	-410
▁city	-411
▁Le	-412
ause	-413
ivers	-414
act	-415
ah	-416
ident	-417
ci	-418
ubl	-419
ward	-420
ress	-421
▁me	-422
▁more	-423
▁pol	-424
▁time	-425
ook	-426
▁res	-427
▁found	-428
▁into	-429
ations	-430
ite	-431
▁when	-432
ike	-433
▁work	-434
ral	-435
▁movie	-436
ile	-437
ail	-438
▁up	-439
▁became	-440
ark	-441
▁im	-442
pl	-443
ics	-444
ors	-445
ition	-446
▁dis	-447
▁pop	-448
▁do	-449
ton	-450
here	-451
oot	-452
gan	-453
ays	-454
oup	-455
▁reg	-456
▁bet	-457
▁them	-458
oll	-459
ex	-460
▁liv	-461
▁num	-462
▁en	-463
pt	-464
oh	-465
cc	-466
oy	-467
▁mus	-468
▁app	-469
born	-470
▁years	-471
▁Jan	-472
▁Sh	-473
▁fam	-474
pr	-475
ick	-476
inal	-477
▁Ind	-478
oin	-479
▁ev	-480
▁some	-481
au	-482
▁Eng	-483
▁out	-484
▁rec	-485
▁popul	-486
▁form	-487
▁per	-488
▁cent	-489
▁played	-490
▁team	-491
▁over	-492
ose	-493
ober	-494
ft	-495
▁name	-496
▁off	-497
ool	-498
overn	-499
reat	-500
▁Count	-501
▁new	-502
▁pr	-503
▁rele	-504
The	-505
ames	-506
▁dif	-507
ision	-508
uct	-509
▁elect	-510
ball	-511
▁dist	-512
vel	-513
▁so	-514
ann	-515
▁start	-516
ents	-517
ict	-518
▁than	-519
▁dep	-520
▁only	-521
▁lar	-522
▁him	-523
ars	-524
ween	-525
ock	-526
ance	-527
▁sec	-528
hip	-529
▁fl	-530
mp	-531
ever	-532
che	-533
ont	-534
▁stud	-535
ram	-536
ept	-537
red	-538
▁sing	-539
als	-540
▁song	-541
▁Sp	-542
▁Aust	-543
ne	-544
▁writ	-545
ix	-546
▁There	-547
▁because	-548
▁January	-549
▁Germ	-550
urn	-551
ily	-552
▁County	-553
▁sy	-554
▁number	-555
irect	-556
▁Wor	-557
az	-558
▁bu	-559
bum	-560
eral	-561
resident	-562
▁between	-563
rough	-564
ces	-565
imes	-566
oth	-567
▁would	-568
▁May	-569
▁France	-570
▁where	-571
ina	-572
til	-573
▁differ	-574
ase	-575
▁des	-576
▁col	-577
form	-578
▁again	-579
ll	-580
▁sc	-581
▁att	-582
man	-583
▁Is	-584
▁Com	-585
▁during	-586
aid	-587
ely	-588
ved	-589
▁won	-590
son	-591
ash	-592
ork	-593
▁At	-594
iversity	-595
▁very	-596
fore	-597
iver	-598
ually	-599
▁album	-600
▁group	-601
ters	-602
ve	-603
rib	-604
▁show	-605
able	-606
▁like	-607
ines	-608
▁such	-609
▁prod	-610
▁World	-611
▁state	-612
▁go	-613
ower	-614
ier	-615
▁released	-616
▁we	-617
ugust	-618
▁bl	-619
▁Ju	-620
eg	-621
olog	-622
erson	-623
aj	-624
▁music	-625
ury	-626
▁sm	-627
icip	-628
rict	-629
other	-630
▁spec	-631
▁Brit	-632
▁polit	-633
arl	-634
hy	-635
▁pre	-636
▁direct	-637
amed	-638
artment	-639
▁gen	-640
ale	-641
▁until	-642
iet	-643
inn	-644
ife	-645
▁different	-646
▁may	-647
eptember	-648
▁cre	-649
▁three	-650
▁end	-651
chool	-652
lev	-653
ootball	-654
▁March	-655
▁mon	-656
way	-657
▁town	-658
▁August	-659
ctober	-660
▁Nov	-661
ital	-662
ists	-663
ather	-664
enn	-665
▁second	-666
▁main	-667
ism	-668
▁rel	-669
ouse	-670
ebr	-671
▁Dec	-672
yp	-673
ley	-674
ev	-675
▁then	-676
ities	-677
▁long	-678
▁series	-679
▁later	-680
▁under	-681
ement	-682
▁age	-683
pril	-684
air	-685
ason	-686
▁September	-687
▁met	-688
▁Joh	-689
omet	-690
ional	-691
ered	-692
iel	-693
arri	-694
ced	-695
att	-696
ative	-697
▁His	-698
▁July	-699
▁Pr	-700
▁October	-701
▁govern	-702
▁June	-703
apan	-704
▁sup	-705
pen	-706
▁co	-707
iam	-708
▁ind	-709
▁world	-710
▁Pro	-711
▁area	-712
ted	-713
ins	-714
cess	-715
ished	-716
▁Cl	-717
ebruary	-718
▁through	-719
ality	-720
▁After	-721
▁November	-722
▁will	-723
uss	-724
▁cap	-725
▁April	-726
arn	-727
▁publ	-728
▁Japan	-729
▁December	-730
▁fe	-731
ros	-732
▁Sw	-733
▁King	-734
▁dec	-735
unicip	-736
▁University	-737
▁Br	-738
▁use	-739
ai	-740
▁same	-741
angu	-742
▁small	-743
▁four	-744
ean	-745
▁make	-746
▁char	-747
ious	-748
gest	-749
▁loc	-750
▁Can	-751
emb	-752
▁Gr	-753
▁John	-754
▁February	-755
lish	-756
▁department	-757
▁man	-758
▁Eu	-759
oman	-760
▁child	-761
resent	-762
ert	-763
▁ret	-764
ird	-765
▁started	-766
▁South	-767
▁cons	-768
▁did	-769
▁well	-770
▁Col	-771
my	-772
row	-773
ures	-774
stem	-775
▁prov	-776
ium	-777
ister	-778
ech	-779
lp	-780
ague	-781
▁being	-782
ants	-783
ollow	-784
▁named	-785
▁member	-786
▁sub	-787
▁Bl	-788
▁said	-789
rans	-790
▁For	-791
▁lead	-792
▁often	-793
▁bel	-794
▁person	-795
▁region	-796
ger	-797
▁national	-798
▁British	-799
oss	-800
▁football	-801
ets	-802
▁National	-803
ank	-804
▁br	-805
ax	-806
levision	-807
▁Austral	-808
▁Con	-809
▁War	-810
ph	-811
▁North	-812
▁langu	-813
▁before	-814
▁north	-815
omen	-816
▁med	-817
▁own	-818
owever	-819
arly	-820
▁Europ	-821
▁old	-822
▁book	-823
ician	-824
ica	-825
▁Cal	-826
▁art	-827
▁am	-828
ains	-829
▁mat	-830
▁bro	-831
ries	-832
▁Rep	-833
▁Be	-834
rist	-835
▁game	-836
▁back	-837
▁commune	-838
▁dr	-839
▁English	-840
▁band	-841
ink	-842
ese	-843
ett	-844
▁family	-845
▁ac	-846
str	-847
▁Sc	-848
▁inv	-849
▁str	-850
▁ne	-851
ific	-852
ke	-853
▁against	-854
▁municip	-855
ating	-856
▁no	-857
▁follow	-858
▁government	-859
▁def	-860
▁rem	-861
▁sur	-862
▁player	-863
its	-864
▁these	-865
ution	-866
▁Ad	-867
und	-868
cy	-869
▁help	-870
▁Ital	-871
els	-872
▁population	-873
akes	-874
ble	-875
▁since	-876
▁record	-877
▁any	-878
ise	-879
▁television	-880
▁Ph	-881
▁system	-882
▁rep	-883
▁mod	-884
▁former	-885
▁place	-886
▁best	-887
▁City	-888
ful	-889
▁Some	-890
illion	-891
ature	-892
rent	-893
ired	-894
▁near	-895
▁acc	-896
arm	-897
fess	-898
aking	-899
▁around	-900
▁typ	-901
▁could	-902
▁ever	-903
▁When	-904
ilm	-905
▁both	-906
ull	-907
▁Ge	-908
rog	-909
▁sever	-910
▁water	-911
▁hist	-912
ox	-913
▁lived	-914
the	-915
▁Ab	-916
▁including	-917
velop	-918
ampions	-919
▁min	-920
▁Min	-921
▁Canad	-922
▁All	-923
arr	-924
▁Ed	-925
rench	-926
▁Pl	-927
ternational	-928
ared	-929
ove	-930
ural	-931
elf	-932
▁season	-933
▁Her	-934
▁Af	-935
▁import	-936
▁Fl	-937
ield	-938
▁death	-939
ages	-940
ether	-941
▁Par	-942
▁offic	-943
erv	-944
▁President	-945
ange	-946
▁district	-947
ung	-948
▁air	-949
▁Or	-950
stit	-951
cient	-952
▁began	-953
▁school	-954
▁Man	-955
▁giv	-956
▁Part	-957
ck	-958
▁-	-959
▁These	-960
let	-961
▁kill	-962
▁orig	-963
."	-964
▁word	-965
▁cur	-966
▁land	-967
▁usually	-968
aint	-969
▁each	-970
▁marri	-971
")	-972
sh	-973
▁Wh	-974
▁trans	-975
▁country	-976
▁French	-977
ues	-978
ilt	-979
▁south	-980
▁ph	-981
▁cr	-982
ats	-983
ody	-984
▁county	-985
▁high	-986
▁went	-987
itt	-988
▁inter	-989
fl	-990
▁several	-991
ought	-992
▁ent	-993
▁law	-994
▁created	-995
▁sim	-996
rap	-997
▁produc	-998
ret	-999
▁De	-1000
uit	-1001
▁Christ	-1002
▁politician	-1003
▁Car	-1004
▁Germany	-1005
▁("	-1006
▁examp	-1007
gy	-1008
sp	-1009
▁Cent	-1010
▁Tr	-1011
hes	-1012
ille	-1013
▁Award	-1014
ony	-1015
eng	-1016
▁Am	-1017
▁last	-1018
▁However	-1019
▁while	-1020
hem	-1021
dom	-1022
▁important	-1023
▁ed	-1024
ized	-1025
▁sl	-1026
▁common	-1027
com	-1028
▁live	-1029
estern	-1030
ajor	-1031
▁based	-1032
lands	-1033
cer	-1034
▁large	-1035
▁develop	-1036
ino	-1037
reen	-1038
▁century	-1039
▁anim	-1040
▁care	-1041
▁Russ	-1042
▁Comm	-1043
yn	-1044
ott	-1045
▁II	-1046
▁charac	-1047
br	-1048
▁children	-1049
▁hum	-1050
▁serv	-1051
▁sign	-1052
ross	-1053
▁build	-1054
▁municipality	-1055
▁add	-1056
ived	-1057
▁Mus	-1058
▁organ	-1059
▁run	-1060
▁Se	-1061
ians	-1062
ison	-1063
▁home	-1064
de	-1065
ology	-1066
urg	-1067
▁England	-1068
▁head	-1069
▁popular	-1070
ula	-1071
af	-1072
onom	-1073
▁mil	-1074
ows	-1075
▁car	-1076
augh	-1077
ensus	-1078
rest	-1079
ky	-1080
▁profess	-1081
▁.	-1082
ampionship	-1083
ible	-1084
eth	-1085
▁somet	-1086
iew	-1087
▁include	-1088
▁single	-1089
▁Gu	-1090
▁Geor	-1091
▁suc	-1092
▁Will	-1093
ron	-1094
▁League	-1095
▁div	-1096
▁German	-1097
ales	-1098
▁club	-1099
▁if	-1100
vent	-1101
▁Pol	-1102
▁early	-1103
▁term	-1104
▁aut	-1105
▁oper	-1106
▁compet	-1107
▁Republ	-1108
▁El	-1109
urch	-1110
side	-1111
▁prog	-1112
▁chang	-1113
ator	-1114
uk	-1115
ae	-1116
▁life	-1117
ham	-1118
ects	-1119
▁now	-1120
ode	-1121
▁example	-1122
ara	-1123
co	-1124
▁get	-1125
▁Party	-1126
▁language	-1127
▁ann	-1128
ven	-1129
▁join	-1130
▁And	-1131
by	-1132
▁Re	-1133
▁countries	-1134
▁ob	-1135
▁po	-1136
▁perform	-1137
ided	-1138
▁left	-1139
day	-1140
▁million	-1141
iforn	-1142
▁power	-1143
▁means	-1144
▁attack	-1145
ummer	-1146
ches	-1147
lymp	-1148
yl	-1149
ights	-1150
▁capital	-1151
▁West	-1152
▁way	-1153
▁caus	-1154
▁Californ	-1155
zer	-1156
ster	-1157
ially	-1158
omin	-1159
▁open	-1160
app	-1161
alk	-1162
aces	-1163
rote	-1164
ular	-1165
ally	-1166
ana	-1167
▁California	-1168
▁written	-1169
▁disc	-1170
osed	-1171
▁every	-1172
ject	-1173
▁exp	-1174
▁Olymp	-1175
▁species	-1176
ste	-1177
▁much	-1178
▁famous	-1179
oon	-1180
embers	-1181
▁president	-1182
▁()	-1183
▁married	-1184
▁commun	-1185
ek	-1186
atic	-1187
gr	-1188
▁frog	-1189
▁One	-1190
▁'	-1191
▁inc	-1192
▁soc	-1193
ney	-1194
aur	-1195
inc	-1196
▁rece	-1197
▁took	-1198
ling	-1199
▁Its	-1200
▁still	-1201
ondon	-1202
alt	-1203
▁day	-1204
▁vers	-1205
▁down	-1206
▁Bar	-1207
▁ext	-1208
▁moved	-1209
▁built	-1210
▁Ang	-1211
ald	-1212
▁wrote	-1213
▁contro	-1214
▁River	-1215
▁what	-1216
▁bus	-1217
ole	-1218
▁London	-1219
ute	-1220
rican	-1221
▁women	-1222
▁film	-1223
me	-1224
▁list	-1225
rew	-1226
▁Bro	-1227
ones	-1228
ives	-1229
▁US	-1230
oard	-1231
▁Many	-1232
▁company	-1233
ms	-1234
▁times	-1235
▁leg	-1236
arth	-1237
▁Australia	-1238
▁major	-1239
▁design	-1240
▁largest	-1241
▁came	-1242
▁original	-1243
▁current	-1244
anc	-1245
▁program	-1246
▁prot	-1247
▁var	-1248
▁India	-1249
▁int	-1250
▁em	-1251
led	-1252
▁pass	-1253
▁directed	-1254
▁short	-1255
▁Cup	-1256
idd	-1257
min	-1258
▁desc	-1259
▁belie	-1260
amb	-1261
▁how	-1262
ene	-1263
ze	-1264
uel	-1265
▁Roman	-1266
▁spe	-1267
istan	-1268
ask	-1269
▁become	-1270
▁members	-1271
▁tit	-1272
osp	-1273
▁worked	-1274
▁vill	-1275
▁father	-1276
aced	-1277
▁big	-1278
ipp	-1279
uction	-1280
▁sold	-1281
▁During	-1282
▁Indian	-1283
▁want	-1284
▁census	-1285
ained	-1286
▁success	-1287
▁held	-1288
▁another	-1289
iod	-1290
▁third	-1291
▁sk	-1292
▁good	-1293
▁class	-1294
▁contin	-1295
▁even	-1296
▁does	-1297
ocr	-1298
▁Air	-1299
hern	-1300
lex	-1301
eter	-1302
▁public	-1303
▁Bel	-1304
▁war	-1305
aster	-1306
▁Mc	-1307
omb	-1308
ane	-1309
▁est	-1310
▁support	-1311
ised	-1312
▁ep	-1313
ama	-1314
▁six	-1315
riend	-1316
▁need	-1317
▁top	-1318
▁given	-1319
▁William	-1320
▁Kingdom	-1321
aul	-1322
ides	-1323
▁fr	-1324
▁mean	-1325
▁actor	-1326
ourn	-1327
▁vide	-1328
cept	-1329
▁award	-1330
orthern	-1331
▁along	-1332
umb	-1333
▁youn	-1334
astern	-1335
soci	-1336
iness	-1337
▁Em	-1338
▁tri	-1339
▁poin	-1340
▁games	-1341
attle	-1342
▁living	-1343
▁America	-1344
ata	-1345
▁Te	-1346
▁career	-1347
ington	-1348
▁Ex	-1349
▁bre	-1350
ext	-1351
▁served	-1352
ourt	-1353
▁body	-1354
alth	-1355
▁State	-1356
▁singer	-1357
▁just	-1358
▁son	-1359
▁set	-1360
▁five	-1361
▁role	-1362
agn	-1363
▁fin	-1364
▁general	-1365
ograp	-1366
▁Minister	-1367
aut	-1368
▁House	-1369
raz	-1370
▁Gen	-1371
ler	-1372
▁things	-1373
uck	-1374
por	-1375
ple	-1376
▁province	-1377
▁East	-1378
▁Mich	-1379
▁event	-1380
aving	-1381
over	-1382
▁history	-1383
uen	-1384
▁aged	-1385
▁Phil	-1386
hor	-1387
adem	-1388
lege	-1389
emocr	-1390
ices	-1391
▁few	-1392
▁Lou	-1393
▁pos	-1394
▁professional	-1395
ago	-1396
ty	-1397
▁following	-1398
ves	-1399
▁Mon	-1400
▁sol	-1401
▁ass	-1402
ection	-1403
▁men	-1404
ically	-1405
▁Sec	-1406
▁Most	-1407
▁appear	-1408
▁tog	-1409
▁got	-1410
▁People	-1411
▁together	-1412
ases	-1413
▁Dav	-1414
▁San	-1415
lin	-1416
na	-1417
▁Med	-1418
▁look	-1419
▁return	-1420
ected	-1421
ico	-1422
▁using	-1423
▁founded	-1424
▁movies	-1425
▁Sy	-1426
▁par	-1427
uted	-1428
▁parts	-1429
▁Me	-1430
▁Championship	-1431
▁character	-1432
ival	-1433
▁occ	-1434
uff	-1435
▁ide	-1436
ness	-1437
ape	-1438
▁Har	-1439
▁rul	-1440
epend	-1441
ories	-1442
▁final	-1443
▁lot	-1444
▁order	-1445
▁ec	-1446
▁published	-1447
▁Europe	-1448
gin	-1449
▁great	-1450
▁La	-1451
itary	-1452
▁resp	-1453
thern	-1454
▁plays	-1455
▁tem	-1456
▁rock	-1457
ments	-1458
▁cond	-1459
▁Per	-1460
ged	-1461
med	-1462
ivil	-1463
▁proble	-1464
▁seat	-1465
int	-1466
ounced	-1467
▁period	-1468
▁tw	-1469
▁Park	-1470
▁Sch	-1471
outhern	-1472
▁eff	-1473
▁election	-1474
sc	-1475
▁fem	-1476
▁red	-1477
▁sometimes	-1478
▁Japanese	-1479
ria	-1480
idge	-1481
▁camp	-1482
ford	-1483
▁European	-1484
ady	-1485
▁Miss	-1486
▁Canada	-1487
▁stop	-1488
▁hig	-1489
▁deb	-1490
▁Govern	-1491
rod	-1492
▁trad	-1493
ee	-1494
ush	-1495
edy	-1496
▁Ber	-1497
ior	-1498
▁Gl	-1499
▁stars	-1500
▁put	-1501
burg	-1502
▁rev	-1503
gen	-1504
▁house	-1505
ording	-1506
▁Sen	-1507
▁Ac	-1508
▁eng	-1509
tal	-1510
▁Sup	-1511
▁video	-1512
▁level	-1513
▁Union	-1514
▁killed	-1515
rian	-1516
ilar	-1517
ued	-1518
eal	-1519
▁ref	-1520
▁Swed	-1521
▁But	-1522
▁special	-1523
▁Co	-1524
▁gu	-1525
▁works	-1526
▁imp	-1527
▁cult	-1528
hys	-1529
aine	-1530
ounc	-1531
▁Italy	-1532
ells	-1533
echn	-1534
▁next	-1535
▁thought	-1536
▁month	-1537
▁sw	-1538
▁International	-1539
▁located	-1540
aken	-1541
anish	-1542
▁fore	-1543
▁Prov	-1544
ored	-1545
west	-1546
ges	-1547
▁School	-1548
of	-1549
ility	-1550
▁Val	-1551
▁sent	-1552
▁station	-1553
▁making	-1554
▁rest	-1555
▁take	-1556
▁es	-1557
▁la	-1558
ien	-1559
ner	-1560
▁repl	-1561
▁received	-1562
▁political	-1563
uter	-1564
hel	-1565
▁refer	-1566
▁rad	-1567
▁seen	-1568
van	-1569
▁Char	-1570
ize	-1571
inning	-1572
iber	-1573
▁Mex	-1574
▁vot	-1575
▁Italian	-1576
▁river	-1577
▁Ser	-1578
irl	-1579
most	-1580
▁village	-1581
▁From	-1582
▁food	-1583
raft	-1584
itions	-1585
▁human	-1586
olution	-1587
▁Republic	-1588
▁type	-1589
▁James	-1590
▁find	-1591
▁expl	-1592
nd	-1593
ump	-1594
iter	-1595
▁light	-1596
alf	-1597
aren	-1598
ael	-1599
▁represent	-1600
▁Rober	-1601
▁line	-1602
▁epis	-1603
▁Port	-1604
▁Tur	-1605
aves	-1606
▁west	-1607
ands	-1608
▁east	-1609
overed	-1610
ius	-1611
▁mother	-1612
▁Pal	-1613
▁grow	-1614
▁consid	-1615
▁China	-1616
▁similar	-1617
era	-1618
razil	-1619
earch	-1620
▁actress	-1621
ope	-1622
ization	-1623
ida	-1624
▁Dist	-1625
▁By	-1626
▁Sm	-1627
▁Saint	-1628
▁win	-1629
▁allow	-1630
▁Democr	-1631
ified	-1632
eared	-1633
iety	-1634
ades	-1635
▁Summer	-1636
rick	-1637
ittle	-1638
▁story	-1639
berg	-1640
▁produced	-1641
though	-1642
▁led	-1643
▁vis	-1644
▁prom	-1645
▁manag	-1646
▁joined	-1647
▁business	-1648
ids	-1649
▁Hol	-1650
▁Brazil	-1651
cent	-1652
▁ter	-1653
▁days	-1654
▁turn	-1655
ville	-1656
▁friend	-1657
▁present	-1658
▁Pak	-1659
▁king	-1660
▁Dr	-1661
tt	-1662
▁less	-1663
▁Rich	-1664
▁studio	-1665
▁,	-1666
▁modern	-1667
iddle	-1668
▁crit	-1669
▁cor	-1670
▁bas	-1671
itzer	-1672
oviet	-1673
▁those	-1674
ission	-1675
▁formed	-1676
▁say	-1677
▁Jack	-1678
hest	-1679
▁announced	-1680
▁relig	-1681
▁version	-1682
▁Gre	-1683
▁If	-1684
▁Kh	-1685
ways	-1686
▁caused	-1687
ij	-1688
atural	-1689
▁Olympics	-1690
work	-1691
reek	-1692
▁George	-1693
▁Kore	-1694
km	-1695
▁star	-1696
ots	-1697
▁Louis	-1698
▁right	-1699
ief	-1700
ream	-1701
▁money	-1702
ended	-1703
▁party	-1704
ract	-1705
oe	-1706
▁Tex	-1707
urb	-1708
▁describ	-1709
ached	-1710
▁Mor	-1711
tain	-1712
▁songs	-1713
▁mount	-1714
▁away	-1715
ouncil	-1716
yle	-1717
arliam	-1718
▁lives	-1719
▁activ	-1720
ma	-1721
▁Paul	-1722
irc	-1723
adu	-1724
ansas	-1725
appen	-1726
▁Soviet	-1727
▁val	-1728
▁side	-1729
..	-1730
▁makes	-1731
▁changed	-1732
▁Reg	-1733
▁We	-1734
▁total	-1735
▁strong	-1736
ya	-1737
now	-1738
rica	-1739
ured	-1740
▁international	-1741
▁mark	-1742
▁gl	-1743
ours	-1744
▁let	-1745
arliament	-1746
▁Cor	-1747
uar	-1748
▁Angel	-1749
▁official	-1750
istr	-1751
▁Vir	-1752
▁Act	-1753
▁elected	-1754
rama	-1755
▁lost	-1756
ala	-1757
▁sound	-1758
▁Jos	-1759
▁you	-1760
mpire	-1761
▁due	-1762
▁title	-1763
ha	-1764
▁playing	-1765
▁without	-1766
▁military	-1767
▁late	-1768
atch	-1769
▁should	-1770
▁opp	-1771
ropical	-1772
▁control	-1773
ander	-1774
▁Soc	-1775
▁black	-1776
▁appeared	-1777
▁exper	-1778
▁Texas	-1779
▁High	-1780
▁island	-1781
avy	-1782
▁books	-1783
stead	-1784
▁av	-1785
iers	-1786
▁econom	-1787
▁gave	-1788
▁Nor	-1789
aim	-1790
▁building	-1791
▁Australian	-1792
▁brother	-1793
▁mostly	-1794
▁daugh	-1795
line	-1796
▁happen	-1797
ys	-1798
▁nov	-1799
▁kind	-1800
▁see	-1801
▁Red	-1802
▁Ne	-1803
▁match	-1804
▁District	-1805
▁nomin	-1806
ena	-1807
▁Pri	-1808
cience	-1809
▁infl	-1810
ertain	-1811
▁host	-1812
▁Comp	-1813
ule	-1814
▁included	-1815
▁fun	-1816
▁Bec	-1817
▁Other	-1818
▁sex	-1819
▁others	-1820
▁mar	-1821
atin	-1822
itzerland	-1823
▁groups	-1824
ademy	-1825
▁Black	-1826
rem	-1827
▁bord	-1828
isc	-1829
▁Grand	-1830
ux	-1831
inese	-1832
ched	-1833
hi	-1834
▁Mont	-1835
▁vol	-1836
▁shows	-1837
▁Switzerland	-1838
iol	-1839
▁sport	-1840
▁dest	-1841
▁local	-1842
▁Mal	-1843
▁Pakistan	-1844
BC	-1845
▁plan	-1846
▁vo	-1847
bert	-1848
off	-1849
▁change	-1850
itan	-1851
▁pe	-1852
self	-1853
St	-1854
▁Russian	-1855
▁director	-1856
▁Roy	-1857
▁Great	-1858
▁Rec	-1859
▁poss	-1860
▁areas	-1861
▁real	-1862
▁Dep	-1863
▁dise	-1864
▁stand	-1865
ude	-1866
▁includes	-1867
eep	-1868
ental	-1869
▁Africa	-1870
▁Robert	-1871
▁Ro	-1872
▁Acc	-1873
▁Spanish	-1874
▁leader	-1875
▁Don	-1876
▁wanted	-1877
ota	-1878
▁David	-1879
▁report	-1880
▁places	-1881
▁young	-1882
▁sea	-1883
▁chem	-1884
▁fight	-1885
▁Hen	-1886
▁aff	-1887
▁white	-1888
ministr	-1889
▁Since	-1890
▁Spain	-1891
▁Chic	-1892
▁author	-1893
uce	-1894
eration	-1895
iron	-1896
▁beh	-1897
men	-1898
▁Canadian	-1899
▁states	-1900
▁process	-1901
▁wife	-1902
▁must	-1903
uz	-1904
roy	-1905
lam	-1906
ards	-1907
▁Sal	-1908
▁histor	-1909
▁independ	-1910
ergy	-1911
oo	-1912
▁comes	-1913
ris	-1914
amm	-1915
ockey	-1916
▁Mary	-1917
lant	-1918
▁Mil	-1919
▁hard	-1920
▁Academy	-1921
acy	-1922
▁God	-1923
▁Paris	-1924
olic	-1925
▁Wash	-1926
irth	-1927
▁sett	-1928
ances	-1929
▁result	-1930
▁el	-1931
▁sym	-1932
▁Island	-1933
▁Christian	-1934
▁studied	-1935
▁taken	-1936
▁cant	-1937
▁animals	-1938
sociation	-1939
ps	-1940
▁Met	-1941
▁says	-1942
▁stat	-1943
▁non	-1944
▁Earth	-1945
▁writer	-1946
▁inf	-1947
avel	-1948
▁study	-1949
▁Church	-1950
▁Chinese	-1951
▁Thom	-1952
▁Chicago	-1953
iec	-1954
aining	-1955
▁social	-1956
▁estab	-1957
▁hand	-1958
ites	-1959
cast	-1960
reet	-1961
▁Province	-1962
▁beg	-1963
ills	-1964
eum	-1965
board	-1966
▁With	-1967
▁Mart	-1968
▁educ	-1969
aria	-1970
▁cancer	-1971
heast	-1972
▁though	-1973
▁mer	-1974
hing	-1975
epar	-1976
imate	-1977
▁Sam	-1978
ano	-1979
aper	-1980
field	-1981
▁Flor	-1982
▁better	-1983
rown	-1984
▁port	-1985
utch	-1986
asons	-1987
▁Ill	-1988
▁arch	-1989
▁phys	-1990
ari	-1991
▁languages	-1992
▁Mad	-1993
▁think	-1994
▁Bas	-1995
ither	-1996
arch	-1997
▁considered	-1998
oph	-1999
not	-2000
▁ant	-2001
▁having	-2002
▁Charles	-2003
▁field	-2004
▁Los	-2005
▁race	-2006
▁General	-2007
ki	-2008
▁Washington	-2009
▁fre	-2010
▁det	-2011
▁Mount	-2012
▁Sl	-2013
ense	-2014
oul	-2015
▁TV	-2016
writ	-2017
▁Virgin	-2018
odes	-2019
aff	-2020
▁within	-2021
▁office	-2022
oms	-2023
▁formula	-2024
unt	-2025
▁Army	-2026
▁cities	-2027
▁College	-2028
▁learn	-2029
▁Pat	-2030
▁my	-2031
▁scient	-2032
▁Alex	-2033
▁pat	-2034
▁collect	-2035
▁developed	-2036
ele	-2037
ogn	-2038
▁defe	-2039
▁heart	-2040
▁come	-2041
▁female	-2042
▁among	-2043
▁point	-2044
▁problems	-2045
aker	-2046
ospital	-2047
▁conn	-2048
▁fact	-2049
▁dam	-2050
ka	-2051
wood	-2052
ords	-2053
wards	-2054
sy	-2055
ument	-2056
▁del	-2057
▁di	-2058
uest	-2059
▁Ben	-2060
▁community	-2061
▁conf	-2062
▁Michael	-2063
itional	-2064
▁done	-2065
urt	-2066
ined	-2067
▁becom	-2068
▁Empire	-2069
▁Cath	-2070
▁African	-2071
▁know	-2072
▁center	-2073
▁natural	-2074
▁able	-2075
▁above	-2076
▁partic	-2077
formation	-2078
▁half	-2079
▁cal	-2080
▁Sant	-2081
yr	-2082
▁civil	-2083
▁Central	-2084
▁post	-2085
▁hold	-2086
▁separ	-2087
raw	-2088
▁engine	-2089
go	-2090
udd	-2091
▁mult	-2092
▁drama	-2093
lear	-2094
▁Jew	-2095
▁too	-2096
▁techn	-2097
▁daughter	-2098
ona	-2099
etwork	-2100
▁Arab	-2101
▁Prime	-2102
▁ele	-2103
▁working	-2104
rael	-2105
▁Their	-2106
▁mag	-2107
▁low	-2108
▁words	-2109
▁Greek	-2110
▁Franc	-2111
▁teams	-2112
▁distrib	-2113
▁Sing	-2114
hic	-2115
▁fire	-2116
ueen	-2117
▁Best	-2118
▁Dan	-2119
atives	-2120
cher	-2121
▁Hall	-2122
▁No	-2123
vers	-2124
▁compos	-2125
lo	-2126
▁southern	-2127
▁free	-2128
ederal	-2129
▁tre	-2130
▁northern	-2131
▁Gold	-2132
▁test	-2133
for	-2134
▁Because	-2135
urs	-2136
▁ins	-2137
▁uses	-2138
verage	-2139
▁Ag	-2140
▁rail	-2141
▁Cr	-2142
▁To	-2143
ealand	-2144
lic	-2145
▁invol	-2146
abit	-2147
▁ship	-2148
ements	-2149
▁retired	-2150
nown	-2151
ering	-2152
▁Western	-2153
used	-2154
▁Sim	-2155
▁never	-2156
▁incre	-2157
▁almost	-2158
atures	-2159
ately	-2160
bor	-2161
unn	-2162
read	-2163
like	-2164
▁Sweden	-2165
▁players	-2166
▁Mexico	-2167
▁Cong	-2168
▁Angeles	-2169
▁Mer	-2170
ops	-2171
inois	-2172
oma	-2173
uced	-2174
oz	-2175
▁Ass	-2176
▁According	-2177
▁cy	-2178
▁highest	-2179
▁Art	-2180
▁successful	-2181
annel	-2182
▁indust	-2183
urrican	-2184
▁Carol	-2185
▁ended	-2186
▁Democratic	-2187
yd	-2188
ped	-2189
▁Richard	-2190
▁Illinois	-2191
▁fish	-2192
▁cop	-2193
▁surv	-2194
ondiss	-2195
FA	-2196
▁hon	-2197
▁My	-2198
▁trib	-2199
▁woman	-2200
▁gold	-2201
vious	-2202
▁Florida	-2203
▁Frank	-2204
▁Russia	-2205
cean	-2206
reland	-2207
▁Fre	-2208
ellow	-2209
elling	-2210
▁Peter	-2211
▁keep	-2212
▁hit	-2213
Ch	-2214
ming	-2215
mon	-2216
▁lab	-2217
▁rights	-2218
▁stage	-2219
▁fail	-2220
▁That	-2221
alls	-2222
ently	-2223
eph	-2224
▁Ireland	-2225
▁""	-2226
▁pres	-2227
unk	-2228
sel	-2229
▁Dutch	-2230
ores	-2231
▁Israel	-2232
▁types	-2233
▁disease	-2234
▁mass	-2235
▁Georg	-2236
itive	-2237
▁coast	-2238
▁sil	-2239
▁plants	-2240
▁mainly	-2241
▁eas	-2242
▁Governor	-2243
▁prison	-2244
▁mix	-2245
▁average	-2246
▁novel	-2247
wh	-2248
bon	-2249
pec	-2250
arian	-2251
▁comedy	-2252
be	-2253
▁birth	-2254
▁Ste	-2255
▁color	-2256
▁Council	-2257
ction	-2258
▁bird	-2259
▁Cap	-2260
ences	-2261
▁meaning	-2262
ani	-2263
part	-2264
▁service	-2265
▁Bay	-2266
▁competed	-2267
▁tour	-2268
ston	-2269
▁Green	-2270
▁Scott	-2271
▁various	-2272
▁opened	-2273
▁currently	-2274
▁treat	-2275
▁Turk	-2276
▁computer	-2277
oor	-2278
▁Del	-2279
▁comb	-2280
▁Women	-2281
▁Dis	-2282
▁Tom	-2283
▁First	-2284
▁Ter	-2285
ender	-2286
▁Res	-2287
▁ra	-2288
▁mater	-2289
ini	-2290
▁god	-2291
▁lik	-2292
▁Wind	-2293
▁central	-2294
▁plant	-2295
gg	-2296
gypt	-2297
lim	-2298
▁Games	-2299
less	-2300
▁Royal	-2301
ictor	-2302
la	-2303
▁give	-2304
ination	-2305
ators	-2306
▁across	-2307
▁helped	-2308
▁job	-2309
▁round	-2310
▁Ir	-2311
▁broad	-2312
▁UK	-2313
ably	-2314
▁White	-2315
arents	-2316
▁temper	-2317
▁episode	-2318
▁instead	-2319
▁move	-2320
▁try	-2321
▁administr	-2322
▁select	-2323
▁Awards	-2324
▁prim	-2325
ID	-2326
iction	-2327
▁track	-2328
▁roles	-2329
rov	-2330
ivid	-2331
▁iss	-2332
bers	-2333
▁Egypt	-2334
▁pain	-2335
▁reached	-2336
▁Mass	-2337
▁himself	-2338
▁ten	-2339
").	-2340
▁recorded	-2341
II	-2342
lished	-2343
▁energy	-2344
▁mot	-2345
▁full	-2346
olf	-2347
▁dev	-2348
▁police	-2349
▁position	-2350
▁So	-2351
iana	-2352
▁Virginia	-2353
▁exist	-2354
▁eat	-2355
ention	-2356
▁sug	-2357
▁ground	-2358
▁debut	-2359
▁Wil	-2360
▁tree	-2361
known	-2362
ada	-2363
▁Lake	-2364
urricane	-2365
▁Cam	-2366
▁instr	-2367
ror	-2368
▁army	-2369
▁web	-2370
pe	-2371
▁Parliament	-2372
ado	-2373
▁Henry	-2374
ively	-2375
▁cause	-2376
▁chart	-2377
▁storm	-2378
ament	-2379
▁seven	-2380
▁least	-2381
▁lim	-2382
▁radio	-2383
▁bad	-2384
▁Kansas	-2385
ecut	-2386
▁might	-2387
▁road	-2388
pecially	-2389
▁Catholic	-2390
▁returned	-2391
ua	-2392
▁either	-2393
▁fourth	-2394
▁viol	-2395
ournal	-2396
▁arr	-2397
▁decided	-2398
cle	-2399
▁cast	-2400
▁artist	-2401
▁amount	-2402
▁performed	-2403
▁characters	-2404
▁claim	-2405
▁months	-2406
▁Iran	-2407
▁product	-2408
▁Er	-2409
▁Rock	-2410
▁names	-2411
▁Atlant	-2412
▁Thomas	-2413
▁close	-2414
▁Republican	-2415
▁eight	-2416
▁mid	-2417
▁Scot	-2418
kr	-2419
uare	-2420
▁bi	-2421
udi	-2422
▁health	-2423
▁wind	-2424
▁feature	-2425
etic	-2426
▁idea	-2427
▁circ	-2428
▁once	-2429
▁Austria	-2430
band	-2431
▁writing	-2432
▁movement	-2433
▁western	-2434
reg	-2435
▁read	-2436
▁Fr	-2437
▁adv	-2438
▁meas	-2439
▁Mic	-2440
▁today	-2441
HL	-2442
▁Law	-2443
▁Che	-2444
▁z	-2445
iews	-2446
▁norm	-2447
ato	-2448
▁ask	-2449
retary	-2450
acher	-2451
aly	-2452
▁Go	-2453
▁comple	-2454
▁Rev	-2455
▁constit	-2456
▁sour	-2457
▁Islam	-2458
bol	-2459
▁Later	-2460
▁certain	-2461
▁girl	-2462
aign	-2463
fect	-2464
▁replaced	-2465
itor	-2466
▁destroy	-2467
ript	-2468
▁che	-2469
writer	-2470
▁Belg	-2471
▁piec	-2472
▁recogn	-2473
▁Victor	-2474
ividual	-2475
▁signed	-2476
erman	-2477
▁Ol	-2478
▁gradu	-2479
▁conc	-2480
▁cand	-2481
▁ren	-2482
itch	-2483
▁Nether	-2484
▁introd	-2485
olk	-2486
ending	-2487
▁Sun	-2488
▁Des	-2489
peror	-2490
▁established	-2491
▁dem	-2492
ctor	-2493
estival	-2494
▁canton	-2495
ems	-2496
▁Tor	-2497
▁coach	-2498
▁students	-2499
▁deg	-2500
▁ice	-2501
ranch	-2502
face	-2503
▁university	-2504
jects	-2505
▁Mac	-2506
▁Cast	-2507
▁interest	-2508
year	-2509
ression	-2510
▁Day	-2511
▁church	-2512
▁chemical	-2513
iving	-2514
▁shown	-2515
▁always	-2516
ification	-2517
▁material	-2518
▁territ	-2519
cul	-2520
▁pri	-2521
▁inh	-2522
ological	-2523
▁Then	-2524
▁Up	-2525
ube	-2526
gent	-2527
play	-2528
▁paint	-2529
▁Before	-2530
▁Latin	-2531
▁science	-2532
▁Netherlands	-2533
▁ident	-2534
▁events	-2535
lor	-2536
igr	-2537
▁relations	-2538
▁especially	-2539
▁Sea	-2540
za	-2541
Amer	-2542
▁Lo	-2543
iger	-2544
adium	-2545
▁Div	-2546
▁fif	-2547
▁information	-2548
▁sit	-2549
▁past	-2550
cel	-2551
▁whe	-2552
aps	-2553
acing	-2554
▁ran	-2555
uke	-2556
▁Win	-2557
▁spok	-2558
agon	-2559
ware	-2560
▁proper	-2561
▁far	-2562
▁style	-2563
,"	-2564
ength	-2565
▁Ok	-2566
▁case	-2567
▁earl	-2568
▁Francis	-2569
▁appro	-2570
ient	-2571
ship	-2572
▁allowed	-2573
▁Football	-2574
▁pay	-2575
bs	-2576
uitar	-2577
▁List	-2578
osaur	-2579
▁parents	-2580
ye	-2581
▁Mel	-2582
▁added	-2583
ulf	-2584
oud	-2585
▁little	-2586
▁Congress	-2587
uf	-2588
ta	-2589
▁Lee	-2590
▁Je	-2591
▁promot	-2592
ning	-2593
owers	-2594
▁ancient	-2595
rd	-2596
fic	-2597
▁pract	-2598
mph	-2599
▁blood	-2600
▁nominated	-2601
▁prop	-2602
ita	-2603
▁Association	-2604
▁Asia	-2605
▁originally	-2606
itte	-2607
ams	-2608
▁inside	-2609
▁model	-2610
▁changes	-2611
▁Northern	-2612
ima	-2613
▁Pet	-2614
▁farm	-2615
▁producer	-2616
ibr	-2617
▁previous	-2618
ouri	-2619
▁Lab	-2620
▁hot	-2621
rey	-2622
ils	-2623
▁creat	-2624
▁Rob	-2625
▁development	-2626
▁stay	-2627
▁space	-2628
▁react	-2629
ador	-2630
▁Court	-2631
utes	-2632
▁Bur	-2633
▁Mos	-2634
▁enough	-2635
▁wid	-2636
▁BC	-2637
uick	-2638
▁phot	-2639
▁going	-2640
▁press	-2641
▁Bill	-2642
▁talk	-2643
▁Im	-2644
▁Penn	-2645
▁Ant	-2646
▁continued	-2647
eds	-2648
▁outside	-2649
▁takes	-2650
ray	-2651
▁goes	-2652
iles	-2653
▁Carl	-2654
▁stri	-2655
▁hospital	-2656
ura	-2657
▁Os	-2658
▁Play	-2659
▁forces	-2660
isl	-2661
▁court	-2662
American	-2663
ring	-2664
▁wrest	-2665
▁meet	-2666
▁ill	-2667
NA	-2668
ali	-2669
amil	-2670
▁finished	-2671
▁metal	-2672
▁rank	-2673
▁Ha	-2674
stand	-2675
▁forest	-2676
ola	-2677
▁week	-2678
▁While	-2679
▁cross	-2680
▁divided	-2681
▁capt	-2682
▁Super	-2683
▁night	-2684
▁Pe	-2685
ires	-2686
▁Senate	-2687
▁however	-2688
▁mountain	-2689
▁boy	-2690
▁tropical	-2691
▁related	-2692
▁front	-2693
▁believed	-2694
▁possible	-2695
stitute	-2696
aries	-2697
▁ox	-2698
aged	-2699
▁Sa	-2700
▁key	-2701
▁laun	-2702
▁research	-2703
▁CO	-2704
och	-2705
▁release	-2706
time	-2707
▁phil	-2708
▁voice	-2709
also	-2710
▁hor	-2711
▁dead	-2712
bour	-2713
▁numbers	-2714
hemat	-2715
arg	-2716
rought	-2717
▁struct	-2718
▁championship	-2719
▁Tod	-2720
iation	-2721
▁Av	-2722
▁battle	-2723
▁effect	-2724
▁Hot	-2725
embly	-2726
▁something	-2727
ply	-2728
▁Wales	-2729
airs	-2730
▁Ukr	-2731
▁cat	-2732
▁cho	-2733
▁owned	-2734
▁Carolina	-2735
▁priv	-2736
ictures	-2737
▁longer	-2738
▁smaller	-2739
apt	-2740
atory	-2741
▁meth	-2742
▁Off	-2743
▁Center	-2744
▁sports	-2745
▁Rail	-2746
owa	-2747
heim	-2748
illa	-2749
onia	-2750
▁production	-2751
uation	-2752
anger	-2753
sych	-2754
▁cannot	-2755
▁force	-2756
ampion	-2757
viron	-2758
▁Jer	-2759
▁candid	-2760
▁travel	-2761
▁Fin	-2762
▁Den	-2763
▁Cat	-2764
▁told	-2765
ef	-2766
▁Austrian	-2767
▁eastern	-2768
▁Bern	-2769
▁musical	-2770
▁Mark	-2771
xt	-2772
elebr	-2773
▁male	-2774
▁municipal	-2775
igan	-2776
▁mur	-2777
▁agre	-2778
atter	-2779
▁fall	-2780
▁size	-2781
ground	-2782
▁Represent	-2783
▁campaign	-2784
asket	-2785
ih	-2786
▁Inter	-2787
▁Britain	-2788
▁Bang	-2789
▁awarded	-2790
▁poet	-2791
ults	-2792
▁goal	-2793
asc	-2794
▁tried	-2795
▁Music	-2796
▁Pac	-2797
urp	-2798
uth	-2799
TV	-2800
▁App	-2801
ecutive	-2802
▁Scotland	-2803
▁league	-2804
▁cut	-2805
▁Just	-2806
reme	-2807
▁bur	-2808
▁er	-2809
▁appoin	-2810
▁inj	-2811
▁break	-2812
▁Bav	-2813
aught	-2814
round	-2815
▁prob	-2816
▁compan	-2817
▁egg	-2818
▁vict	-2819
azine	-2820
▁Although	-2821
▁happened	-2822
▁Two	-2823
ropol	-2824
▁described	-2825
▁speak	-2826
▁Jul	-2827
▁medal	-2828
▁Ros	-2829
▁Korea	-2830
▁Muslim	-2831
▁designed	-2832
▁oldest	-2833
▁ge	-2834
▁Argent	-2835
▁Dou	-2836
▁Missouri	-2837
▁clos	-2838
▁bo	-2839
onn	-2840
▁lower	-2841
▁Disney	-2842
▁Do	-2843
▁range	-2844
ondissement	-2845
▁hom	-2846
▁avail	-2847
▁Ma	-2848
▁WW	-2849
▁laws	-2850
eck	-2851
▁discovered	-2852
▁drug	-2853
▁rap	-2854
▁matches	-2855
ersey	-2856
istry	-2857
arring	-2858
▁Not	-2859
▁Hind	-2860
▁Sol	-2861
In	-2862
▁mach	-2863
▁Edward	-2864
▁journal	-2865
▁(,	-2866
mun	-2867
idence	-2868
▁conduct	-2869
▁Smith	-2870
▁culture	-2871
▁Kent	-2872
▁foc	-2873
▁features	-2874
rel	-2875
ometimes	-2876
▁Joseph	-2877
▁guitar	-2878
▁border	-2879
▁soldiers	-2880
▁saw	-2881
iro	-2882
▁fig	-2883
▁About	-2884
▁Jr	-2885
▁)	-2886
elt	-2887
itz	-2888
ying	-2889
▁distributed	-2890
iano	-2891
▁climate	-2892
▁fur	-2893
▁Cont	-2894
▁Columb	-2895
▁multip	-2896
▁Mag	-2897
▁happ	-2898
ateg	-2899
▁Hum	-2900
iff	-2901
▁Street	-2902
ends	-2903
craft	-2904
▁suff	-2905
▁carri	-2906
uence	-2907
▁super	-2908
▁Portug	-2909
▁independent	-2910
oral	-2911
▁symbol	-2912
bl	-2913
ittee	-2914
ising	-2915
▁Prize	-2916
selves	-2917
▁transl	-2918
▁themselves	-2919
▁lo	-2920
▁soft	-2921
stein	-2922
▁electric	-2923
ette	-2924
▁site	-2925
▁data	-2926
▁Prince	-2927
ylvan	-2928
▁wood	-2929
ario	-2930
▁Jackson	-2931
abeth	-2932
▁univers	-2933
▁schools	-2934
"),	-2935
▁buildings	-2936
▁Iowa	-2937
▁theory	-2938
▁dig	-2939
▁Hill	-2940
▁mem	-2941
ba	-2942
▁love	-2943
▁commonly	-2944
▁vir	-2945
▁gun	-2946
▁nort	-2947
uer	-2948
▁Cons	-2949
▁Philipp	-2950
▁Georgia	-2951
▁inhabit	-2952
▁available	-2953
▁forms	-2954
ynast	-2955
▁tourn	-2956
▁FI	-2957
▁Fore	-2958
itect	-2959
▁belong	-2960
▁Es	-2961
▁brought	-2962
▁Boy	-2963
▁cases	-2964
ography	-2965
▁park	-2966
▁Battle	-2967
▁Commun	-2968
▁Secretary	-2969
western	-2970
▁grew	-2971
▁larger	-2972
ja	-2973
akh	-2974
anda	-2975
▁method	-2976
▁services	-2977
leg	-2978
▁action	-2979
An	-2980
▁grand	-2981
▁Bo	-2982
oved	-2983
iller	-2984
▁reported	-2985
▁particip	-2986
iding	-2987
▁Ec	-2988
uis	-2989
▁Oh	-2990
enth	-2991
▁pred	-2992
nam	-2993
▁FC	-2994
▁coll	-2995
▁systems	-2996
▁arrest	-2997
▁Each	-2998
▁market	-2999
▁liter	-3000
ylvania	-3001
mar	-3002
▁Bor	-3003
stant	-3004
▁Records	-3005
▁college	-3006
vironment	-3007
▁earn	-3008
▁Jo	-3009
anned	-3010
▁length	-3011
▁individual	-3012
▁Asian	-3013
▁et	-3014
▁tra	-3015
ried	-3016
adesh	-3017
▁followed	-3018
elled	-3019
iting	-3020
▁seasons	-3021
▁gets	-3022
▁Martin	-3023
▁pen	-3024
uments	-3025
asketball	-3026
yer	-3027
▁humans	-3028
▁ball	-3029
▁except	-3030
shire	-3031
▁middle	-3032
▁although	-3033
ca	-3034
▁believe	-3035
▁Gar	-3036
▁education	-3037
▁i	-3038
▁friends	-3039
▁cell	-3040
ricts	-3041
▁network	-3042
iy	-3043
ficult	-3044
▁famil	-3045
▁Middle	-3046
▁invest	-3047
ensive	-3048
▁Liber	-3049
tr	-3050
▁Mu	-3051
▁Haw	-3052
▁newsp	-3053
▁ways	-3054
▁beginning	-3055
▁create	-3056
▁manager	-3057
▁hous	-3058
▁Film	-3059
▁rain	-3060
▁media	-3061
▁critic	-3062
▁traditional	-3063
ishop	-3064
▁Tw	-3065
▁Gal	-3066
ider	-3067
▁shoot	-3068
etts	-3069
gl	-3070
▁starring	-3071
▁Sil	-3072
▁stories	-3073
▁Rh	-3074
▁difficult	-3075
▁Arch	-3076
▁Ver	-3077
▁miles	-3078
▁celebr	-3079
▁Group	-3080
wide	-3081
▁cover	-3082
▁points	-3083
▁spread	-3084
▁rule	-3085
▁earth	-3086
▁Kn	-3087
▁Olympic	-3088
▁Luc	-3089
VID	-3090
osop	-3091
▁gas	-3092
▁surface	-3093
▁ste	-3094
stitution	-3095
▁Mo	-3096
bre	-3097
▁leading	-3098
awa	-3099
▁Ann	-3100
▁here	-3101
▁Trans	-3102
ropolitan	-3103
mit	-3104
stra	-3105
▁constr	-3106
▁soon	-3107
▁religious	-3108
▁Vol	-3109
▁Fer	-3110
▁bar	-3111
▁Elect	-3112
ella	-3113
▁Rad	-3114
▁nuc	-3115
▁goals	-3116
▁itself	-3117
▁northwest	-3118
▁screen	-3119
hold	-3120
▁centre	-3121
sur	-3122
ency	-3123
iest	-3124
▁Penns	-3125
▁leaders	-3126
▁Also	-3127
oung	-3128
ayer	-3129
▁Old	-3130
▁cost	-3131
▁Stan	-3132
▁biggest	-3133
▁III	-3134
achus	-3135
hood	-3136
▁COVID	-3137
uid	-3138
▁Brown	-3139
Ar	-3140
▁Spr	-3141
▁Us	-3142
▁Pan	-3143
▁raised	-3144
▁box	-3145
head	-3146
▁conv	-3147
mark	-3148
▁ang	-3149
ira	-3150
▁mathemat	-3151
▁Wood	-3152
Fran	-3153
itiz	-3154
▁higher	-3155
▁Americans	-3156
inger	-3157
▁relationship	-3158
▁broadcast	-3159
▁Atlantic	-3160
inet	-3161
▁Ev	-3162
▁Mod	-3163
▁Sir	-3164
▁Fox	-3165
inner	-3166
▁green	-3167
▁origin	-3168
▁Pennsylvania	-3169
▁dog	-3170
▁hus	-3171
uty	-3172
▁sister	-3173
ati	-3174
eld	-3175
thing	-3176
▁competition	-3177
iev	-3178
▁someone	-3179
▁fac	-3180
▁entire	-3181
oles	-3182
▁older	-3183
▁active	-3184
▁Minn	-3185
▁Poland	-3186
ym	-3187
▁doc	-3188
▁colon	-3189
▁Land	-3190
▁sem	-3191
▁Another	-3192
▁Assembly	-3193
▁view	-3194
uality	-3195
▁Bavaria	-3196
▁contains	-3197
▁temperature	-3198
▁Division	-3199
uickly	-3200
achusetts	-3201
wan	-3202
▁coup	-3203
Th	-3204
overs	-3205
▁albums	-3206
▁suggest	-3207
use	-3208
ynasty	-3209
▁jud	-3210
ential	-3211
▁Pacific	-3212
▁murder	-3213
▁tax	-3214
▁Hung	-3215
▁introduced	-3216
▁Tim	-3217
▁occur	-3218
▁Institute	-3219
▁Ocean	-3220
eball	-3221
▁Sat	-3222
ania	-3223
▁Massachusetts	-3224
ference	-3225
▁bank	-3226
▁Museum	-3227
▁genus	-3228
▁throughout	-3229
▁causes	-3230
▁division	-3231
win	-3232
▁shot	-3233
ests	-3234
▁ago	-3235
igned	-3236
▁Kenn	-3237
▁attem	-3238
▁Jewish	-3239
▁Club	-3240
▁blue	-3241
▁companies	-3242
▁Of	-3243
▁scored	-3244
▁Song	-3245
▁Wal	-3246
▁asked	-3247
rol	-3248
▁sn	-3249
▁inhabitants	-3250
▁Second	-3251
▁Islands	-3252
▁More	-3253
▁Naz	-3254
▁Over	-3255
wa	-3256
uge	-3257
enty	-3258
▁dark	-3259
abb	-3260
▁Under	-3261
▁Leg	-3262
▁cells	-3263
back	-3264
inct	-3265
▁Pre	-3266
aka	-3267
can	-3268
rial	-3269
▁protect	-3270
▁Sur	-3271
▁Jim	-3272
▁Ever	-3273
atre	-3274
uries	-3275
▁teacher	-3276
▁selected	-3277
▁Eastern	-3278
▁needed	-3279
▁meters	-3280
upt	-3281
▁appointed	-3282
▁presidential	-3283
urity	-3284
▁Mah	-3285
▁degree	-3286
▁thr	-3287
▁ideas	-3288
▁Str	-3289
▁Camp	-3290
▁Rome	-3291
▁vote	-3292
iant	-3293
▁birds	-3294
▁husband	-3295
▁der	-3296
ears	-3297
▁ve	-3298
ploy	-3299
▁minor	-3300
onic	-3301
▁Hel	-3302
▁architect	-3303
▁reb	-3304
etting	-3305
▁Brazilian	-3306
▁Serv	-3307
▁Ke	-3308
▁Company	-3309
▁Sk	-3310
▁islands	-3311
▁hockey	-3312
oid	-3313
▁esc	-3314
uture	-3315
▁tells	-3316
▁medical	-3317
▁governor	-3318
▁Ur	-3319
▁Valley	-3320
otal	-3321
aby	-3322
▁Windows	-3323
▁defeated	-3324
▁reason	-3325
▁Cz	-3326
▁Korean	-3327
inary	-3328
add	-3329
▁feel	-3330
▁districts	-3331
wer	-3332
▁Sand	-3333
▁Town	-3334
▁cour	-3335
▁Hist	-3336
ois	-3337
▁hyd	-3338
▁train	-3339
▁obs	-3340
▁Viet	-3341
▁Today	-3342
▁feet	-3343
▁McC	-3344
▁Government	-3345
ronic	-3346
▁Univers	-3347
ny	-3348
▁animal	-3349
▁Sar	-3350
▁kil	-3351
▁Cro	-3352
ouble	-3353
▁Jersey	-3354
▁Big	-3355
▁Eliz	-3356
▁artic	-3357
▁private	-3358
uency	-3359
.,	-3360
sen	-3361
▁fast	-3362
▁Southern	-3363
iga	-3364
▁bomb	-3365
▁weap	-3366
▁becoming	-3367
▁rules	-3368
▁officially	-3369
▁Ohio	-3370
▁Class	-3371
▁kept	-3372
▁Social	-3373
AS	-3374
▁leave	-3375
▁pot	-3376
▁families	-3377
aching	-3378
▁Pers	-3379
bur	-3380
▁write	-3381
▁Sometimes	-3382
▁aircraft	-3383
▁starting	-3384
lah	-3385
▁surround	-3386
▁accept	-3387
▁Department	-3388
merc	-3389
▁Nob	-3390
anks	-3391
incip	-3392
▁covered	-3393
▁Rom	-3394
▁fought	-3395
iki	-3396
▁Van	-3397
acter	-3398
ternet	-3399
▁tournament	-3400
▁oppos	-3401
imb	-3402
▁Som	-3403
▁problem	-3404
▁oil	-3405
▁opera	-3406
▁neigh	-3407
▁spent	-3408
▁skin	-3409
▁offer	-3410
▁involved	-3411
yo	-3412
▁organization	-3413
▁behind	-3414
▁Swedish	-3415
▁miss	-3416
▁addition	-3417
ready	-3418
▁Armen	-3419
▁Michigan	-3420
▁sout	-3421
well	-3422
▁Enter	-3423
▁railway	-3424
ume	-3425
▁fifth	-3426
▁psych	-3427
▁Both	-3428
▁Love	-3429
▁project	-3430
▁below	-3431
▁respons	-3432
▁Ap	-3433
aven	-3434
esota	-3435
▁Conn	-3436
▁Civil	-3437
▁spoken	-3438
▁Bh	-3439
iment	-3440
▁whole	-3441
icy	-3442
▁cle	-3443
▁generally	-3444
▁destroyed	-3445
ovie	-3446
isions	-3447
▁programs	-3448
▁Bad	-3449
▁gives	-3450
▁Irish	-3451
▁Minnesota	-3452
▁probably	-3453
▁animated	-3454
▁contract	-3455
▁Hon	-3456
▁Aut	-3457
▁runs	-3458
▁Emperor	-3459
▁magazine	-3460
▁Nord	-3461
ift	-3462
▁Tri	-3463
ava	-3464
aches	-3465
istic	-3466
▁Bal	-3467
▁rivers	-3468
▁sch	-3469
▁stopped	-3470
ili	-3471
▁Mr	-3472
▁Are	-3473
▁webs	-3474
▁Representatives	-3475
uses	-3476
▁fly	-3477
▁religion	-3478
hib	-3479
▁cycl	-3480
▁Kr	-3481
▁Mur	-3482
▁federal	-3483
itude	-3484
▁Jud	-3485
▁legal	-3486
▁Way	-3487
▁imm	-3488
▁Czech	-3489
▁artists	-3490
pan	-3491
aters	-3492
▁winning	-3493
▁Kar	-3494
▁Anton	-3495
ened	-3496
▁associ	-3497
▁Mat	-3498
▁Airport	-3499
▁Bet	-3500
▁invent	-3501
azz	-3502
▁Scient	-3503
▁heavy	-3504
▁sen	-3505
▁merged	-3506
▁channel	-3507
▁philosop	-3508
▁damage	-3509
▁board	-3510
▁running	-3511
aska	-3512
▁summer	-3513
▁Di	-3514
▁regular	-3515
▁Alb	-3516
lahoma	-3517
▁Ca	-3518
chester	-3519
ko	-3520
▁municipalities	-3521
airman	-3522
▁lines	-3523
enc	-3524
▁Hockey	-3525
▁object	-3526
unicipality	-3527
▁trees	-3528
▁hours	-3529
▁environment	-3530
▁Victoria	-3531
ols	-3532
ucky	-3533
▁true	-3534
▁Wrest	-3535
▁minister	-3536
▁Conf	-3537
▁poor	-3538
▁Bob	-3539
anded	-3540
ounds	-3541
▁Rod	-3542
den	-3543
ken	-3544
▁flag	-3545
▁professor	-3546
eder	-3547
▁ruled	-3548
▁supported	-3549
▁Vi	-3550
▁passed	-3551
▁Revolution	-3552
ourg	-3553
▁turned	-3554
▁Jean	-3555
▁towns	-3556
▁industry	-3557
▁Elizabeth	-3558
▁Jes	-3559
jan	-3560
▁citiz	-3561
▁Star	-3562
▁source	-3563
▁Ark	-3564
▁enem	-3565
▁Oklahoma	-3566
rich	-3567
▁rather	-3568
ability	-3569
▁code	-3570
undred	-3571
war	-3572
▁eggs	-3573
▁terms	-3574
▁Tok	-3575
▁arg	-3576
ads	-3577
▁Chief	-3578
ela	-3579
▁already	-3580
▁Berlin	-3581
enna	-3582
▁saf	-3583
ises	-3584
▁deep	-3585
▁eth	-3586
▁episodes	-3587
▁powerful	-3588
▁crime	-3589
▁Ta	-3590
▁shr	-3591
iginal	-3592
▁dance	-3593
▁territory	-3594
▁Louisiana	-3595
▁Charl	-3596
eks	-3597
▁Championships	-3598
▁Est	-3599
▁adult	-3600
rid	-3601
teen	-3602
▁hurricane	-3603
oto	-3604
▁Fort	-3605
▁regions	-3606
range	-3607
ila	-3608
▁Max	-3609
▁reviews	-3610
▁Line	-3611
▁slow	-3612
uts	-3613
agan	-3614
▁Alexander	-3615
▁Show	-3616
▁WWE	-3617
han	-3618
▁medic	-3619
aded	-3620
▁How	-3621
view	-3622
▁Gram	-3623
▁nine	-3624
BS	-3625
ova	-3626
illy	-3627
▁Jac	-3628
ublic	-3629
▁accident	-3630
▁Cle	-3631
▁rout	-3632
▁arm	-3633
▁BBC	-3634
alled	-3635
▁news	-3636
ouch	-3637
gress	-3638
▁burn	-3639
▁magn	-3640
▁eventually	-3641
▁table	-3642
iced	-3643
orks	-3644
▁trade	-3645
▁taking	-3646
▁acting	-3647
▁Jeff	-3648
lav	-3649
▁thous	-3650
yes	-3651
amily	-3652
orial	-3653
▁letter	-3654
▁Pop	-3655
▁tal	-3656
▁native	-3657
▁Nations	-3658
▁showed	-3659
col	-3660
▁represented	-3661
▁marriage	-3662
▁meant	-3663
inson	-3664
right	-3665
▁Golden	-3666
arden	-3667
▁text	-3668
▁Polish	-3669
▁forced	-3670
yan	-3671
▁neg	-3672
▁Johnson	-3673
▁sat	-3674
▁lawyer	-3675
inces	-3676
▁wide	-3677
▁composer	-3678
het	-3679
mas	-3680
▁Dev	-3681
hin	-3682
▁tro	-3683
▁Norm	-3684
▁speed	-3685
ais	-3686
ograph	-3687
▁Columbia	-3688
elle	-3689
ports	-3690
▁Time	-3691
▁Committee	-3692
▁sexual	-3693
▁tall	-3694
▁leaves	-3695
oint	-3696
▁Ram	-3697
▁administrative	-3698
▁Direct	-3699
▁placed	-3700
aph	-3701
▁Ah	-3702
▁card	-3703
▁purp	-3704
▁self	-3705
▁base	-3706
aud	-3707
▁influen	-3708
▁occup	-3709
▁performance	-3710
▁ath	-3711
▁Gh	-3712
▁insp	-3713
▁step	-3714
▁crick	-3715
▁northeast	-3716
urban	-3717
incess	-3718
chestra	-3719
▁towards	-3720
▁positive	-3721
▁inst	-3722
▁Region	-3723
▁controll	-3724
▁separate	-3725
▁Francisco	-3726
ote	-3727
erve	-3728
mercial	-3729
lit	-3730
▁musician	-3731
ora	-3732
▁orb	-3733
▁Ari	-3734
▁decl	-3735
icated	-3736
oke	-3737
elect	-3738
▁Wall	-3739
▁mole	-3740
▁multiple	-3741
▁Budd	-3742
▁kinds	-3743
▁lake	-3744
▁weeks	-3745
▁normal	-3746
ederation	-3747
▁Cub	-3748
▁becomes	-3749
va	-3750
iti	-3751
▁Kong	-3752
hire	-3753
fecture	-3754
aya	-3755
▁earlier	-3756
▁launched	-3757
mond	-3758
▁brain	-3759
▁society	-3760
aped	-3761
CA	-3762
▁draw	-3763
▁studies	-3764
ologist	-3765
▁Daniel	-3766
▁getting	-3767
▁Pen	-3768
elly	-3769
▁Water	-3770
▁spir	-3771
▁	-3772
e	-3773
a	-3774
t	-3775
n	-3776
i	-3777
o	-3778
r	-3779
s	-3780
h	-3781
l	-3782
d	-3783
c	-3784
u	-3785
m	-3786
f	-3787
p	-3788
g	-3789
y	-3790
w	-3791
.	-3792
b	-3793
,	-3794
v	-3795
k	-3796
1	-3797
T	-3798
S	-3799
0	-3800
"	-3801
A	-3802
2	-3803
C	-3804
I	-3805
9	-3806
M	-3807
H	-3808
B	-3809
P	-3810
)	-3811
(	-3812
-	-3813
D	-3814
F	-3815
R	-3816
L	-3817
N	-3818
G	-3819
8	-3820
W	-3821
J	-3822
E	-3823
x	-3824
3	-3825
7	-3826
5	-3827
6	-3828
O	-3829
4	-3830
z	-3831
'	-3832
K	-3833
U	-3834
j	-3835
V	-3836
