{
  "add_bos_token": true,
  "add_eos_token": false,
  "added_tokens_decoder": {
    "0": {
      "content": "<unk>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "<s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "</s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "special_tokens": {
    "bos_token": "<s>",
    "eos_token": "</s>",
    "unk_token": "<unk>"
  },
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<unk>"
}
